<?php
$contents  = '' ;
$contents .= '<tr><td colspan="2"><div class=""><span class="shift-left"> विभागीय भर्ती नियम-2010 में संशोधन/यथावत् रखे जाने बावत् ।</span></div></td></tr>';
$contents .= '<tr><td colspan="2"><table width="100%"><tr><td align="left">पंजी क्रमांक '.$panji_krmank.'/21-क(आप.), </td><td align="right"> दिनांक '.$file_mark_section_date.'</td></tr></table></td></tr>';
$contents .= '<tr><td align="center" colspan="2" > ----------------------------------------------------------</td></tr>';
$contents .= '<tr><td align="left" colspan="2"><p class="shift-left text-justify">कृपया विचाराधीन पत्रों का अवलोकन हो ।   </p></td></tr>'; 
$contents .= '<tr><td align="left" colspan="2"><p class="shift-left text-justify">विभाग के 86 कर्मचारियों द्वारा संयुक्त हस्ताक्षरयुक्त आवेदन पत्र में बताया है किविभाग के भर्ती नियम 2010 में सहायक ग्रेड-3 से सहायक ग्रेड-2 एवं  सहायक ग्रेड-2 से सहायक ग्रेड-1 पर पदोन्नति हेतु 25 प्रतिशत विधि स्नातक हेतु विधि स्नातक का कोटा  हटा कर पूर्व की भांति वरिष्ठता के आधार पर पदोन्नति नियम में सुधार किया जाये ।  </p></td></tr>'; 
$contents .= '<tr><td align="left" colspan="2"><p class="shift-left text-justify">विचाराधीन पत्र क्रमांक-2 में 15 शीघ्रलेखक संवर्ग ने विधि सहायक के पद पर शाीघ्रले्रखक संवर्ग से  वरिष्ठ विधि स्नातक निजी सहायक की उपयुक्ता परीक्षा ली जाये। निजी सहायक से निज सचिव के 3 पद हिन्दी बैंकग्रांउड,  व दो पद  अंग्रेजी बैकग्रांउंड के स्थान पर पूर्व नियमों की भांति वरीयता सूची अनुसार पदोन्नति दी जाये ।  सांख्यिकी अधिकारी के पद पर पूर्व नियमों की भांति व्यवस्था की जाये एवं वर्तमान नियम 2010 में समस्त संवर्ग कर्मचारियों को वांछित अर्हता होने पर पदोन्नति हेतु उपयुक्ता प्रदान की जाये ।  </p></td></tr>'; 
$contents .= '<tr><td align="left" colspan="2"><p class="shift-left text-justify">विचाराधीन पत्र क्रमांक-3 अंग्रेजी निजी सहायक के 17 कर्मचारियों के हस्ताक्षरयुक्त आवेदन प्रस्तुत कर बताया है कि विभागीय भर्ती नियम 2010 में निजी सचिव के पद पर पदोन्नति हेतु हिन्दी/अंग्रेजी बैकग्रांउड अनुसार पदोन्नति दिये जाये का प्रावधान है उसे यथावत रखा जाये।  </p></td></tr>'; 
$contents .= '<tr><td align="left" colspan="2"><p class="shift-left text-justify">उक्त संबंध में लेख है कि विभाग  में वर्ष 2010 में म0प्र0 विधि और विधायी कार्य विभाग भर्ती नियम, म0प्र0 राज्य विधिक सेवा भर्ती नियम प्रकाशित किये गये है । उक्त नियमों में संशोधन/ यथावत रखे जाने हेतु  विभाग एवं अधीनस्थ कार्यालयों में पदस्थ अधिकारियों एवं कर्मचारियों के अभ्यावेदन प्राप्त हुये है ।  </p></td></tr>'; 
$contents .= '<tr><td align="left" colspan="2"><p class="shift-left text-justify">अतः विभागीय भर्ती नियमों के विरुद्ध प्राप्त अभ्यावेदनों पर नियमों में संशोधन/यथावत रखे जाने के संबंध में विचार हेतु प्रकरण विभागीय अभ्यावेदन समिति के समक्ष रखा जाना प्रस्तावित है ।  </p></td></tr>'; 

if($this->uri->segment(6) == 'p' || $this->uri->segment(7) == 'p'  ){
$contents .= '<tr><td colspan="2"><div><u>अनुभाग अधिकारी (स्था) </u> </div><br/><br/><br/></td></tr>';
$contents .= '<tr><td colspan="2"><div><u>अवर सचिव </u> </div><br/><br/><br/></td></tr>';
$contents .= '<tr><td colspan="2"><div><u>व0ले0अ0 </u> </div><br/><br/><br/></td></tr>';
}
$contents .= '<tr><td colspan="2"><br /><br/><br/><div  style="text-align:justify" ></div><br/></td></tr>';

?>
<style>
.shift-left{ margin-left:10%;}
.shift-top{ margin-top:20px; }
.shift-left{ text-indent:50px }
</style>



