<?php
$contents  = '' ;
$contents .= '<tr><td colspan="2"><div class=""><span class="shift-left">स्व0 श्री सुनीत श्रीवास्तव, सहायक  ग्रेड-3 के     स्वत्वों के भुगतान के संबंध में। </span></div></td></tr>';
$contents .= '<tr><td colspan="2"><table width="100%"><tr><td align="left">पंजी क्रमांक '.$panji_krmank.'/21-क(आप.), </td><td align="right"> दिनांक '.$file_mark_section_date.'</td></tr></table></td></tr>';
$contents .= '<tr><td align="center" colspan="2" > ----------------------------------------------------------</td></tr>';
$contents .= '<tr><td align="left" colspan="2"><p class="shift-left text-justify"> आवेदक श्रीमती ओम श्रीवास्तव ने अपने पुत्र स्व0 श्री सुनीत श्रीवास्तव, सहायक ग्रेड-3 के स्वर्गवास दिनांक 10.3.2013 को हो जाने के कारण मृत्यु प्रमाण-पत्र संलग्न कर समस्त शासकीय स्वत्वों का भुगतान करने का अनुरोध किया है । </td></tr>'; 
$contents .= '<tr><td colspan="2"><p class="text-justify shift-left" >उक्त संबंध में लेख है कि श्री सुनीत श्रीवास्तव, दिनांक 25.7.2012 से निरंतर अनुपस्थित है तथा दिनांक 10.3.2013 को उनका स्वर्गवास हो गया है, इसलिये दिनांक 25.7.2013 से दिनांक 31.12.2012 तक 5 माह 7 दिन $ 6 दिवस (उन्हें दिनांक 31.12.2012 तक 26 दिवस अर्द्धवेतनिक अवकाश एवं 2 दिवस अर्जित अवकाश इस प्रकार कुल 15 दिवस अवकाश की पात्रता थी, किन्तु उनके द्वारा 25.7.2013 से पूर्व 21 दिवस अवकाश का उपभोग किया गया था, जिसका निराकरण नहीं हो पाया था (एन-41), उक्त अवकाश के निराकरण के उपरांत उन्हें 6 दिवस अवेतनिक किया जाना है) तथा दिनांक 1.1.2013 से दिनांक 9.3.2013 तक 2 माह 9 दिन इस प्रकार श्री श्रीवास्तव कुल 7 माह 22 दिन  कार्यालय में अनुपस्थित रहे ।  </p><br/></td></tr>';
$contents .= '<tr><td colspan="2"><p class="text-justify shift-left" >  श्री श्रीवास्तव को कार्यालय द्वारा माह सितम्बर 2013 को छोड़कर निरंतर फरवरी 2013 तक वेतन का भुगतान किया जाता रहा है, परंतु  श्री श्रीवास्तव के अवकाश खाते में किसी भी प्रकार का अवकाश शेष न होने के कारण माह सितम्बर को छोड़कर शेष अवधि अर्थात 6 माह 22 दिन का अवेतनिक अवकाश स्वीकृत किया जाना और उक्त अवधि में भुगतान किया गया वेतन कटोैत्रा किया जाना है । जो कार्यालय द्वारा किये जाने वाले अन्य भुगतानों में से किया जाना उचित होगा। </p><br/></td></tr>';
$contents .= '<tr><td colspan="2"><p class="text-justify shift-left" >    अतः उपरोक्त जानकारी के साथ नस्ती आदेशार्थ प्रस्तुत । </p><br/></td></tr>';


if($this->uri->segment(6) == 'p' || $this->uri->segment(7) == 'p'  ){
$contents .= '<tr><td colspan="2"><div><u>अनुभाग अधिकारी (स्था) </u> </div><br/><br/><br/></td></tr>';
$contents .= '<tr><td colspan="2"><div><u>अवर सचिव </u> </div><br/><br/><br/></td></tr>';
$contents .= '<tr><td colspan="2"><div><u>व0ले0अ0 </u> </div><br/><br/><br/></td></tr>';
}
$contents .= '<tr><td colspan="2"><br /><br/><br/><div  style="text-align:justify" ></div><br/></td></tr>';

?>
<style>
.shift-left{ margin-left:10%;}
.shift-top{ margin-top:20px; }
.shift-left{ text-indent:50px }
</style>



